{
  "header": "Informations sur le support client",
  "read-carefully": "Veuillez lire attentivement avant de contacter le support.",
  "is-explorer": "Notre site web fonctionne comme un explorateur des informations <strong>PUBLICEMENT</strong> disponibles sur le {{explorerName}}.",
  "no-wallet": "Nous <strong>ne fournissons pas</strong> de portefeuilles, nous ne stockons pas vos clés secrètes et nous n'avons pas accès à vos fonds. En conséquence, vos fonds <strong>ne peuvent pas</strong> « se régler » ou « devenir bloqués » chez nous.",
  "primary-function": "Notre <strong>fonction principale</strong> est de fournir des informations sur les transactions et les comptes sur le {{explorerName}} de manière conviviale. Les informations que nous fournissons ne sont pas exclusives ni secrètes ; elles sont accessibles à quiconque ayant accès à la blockchain.",
  "what-we-cannot-do": "Ce Que Nous Ne Pouvons Pas Faire :",
  "freeze-accounts": "<strong>Geler des Comptes</strong> : Nous n'avons pas l'autorité de geler ou de verrouiller des comptes sur le {{explorerName}}.",
  "reverse-transactions": "<strong>Annuler ou Renverser des Transactions</strong> : Nous ne pouvons pas renverser ou annuler des transactions, et nous ne pouvons pas rembourser des paiements déjà envoyés.",
  "modify-tags": "<strong>Modifier/Ajouter des Tags de Destination</strong> : Nous ne pouvons pas changer ou ajouter des tags de destination à des transactions.",
  "conduct-investigations": "<strong>Conduire des Enquêtes</strong> : Nous n'enquêtons pas sur des transactions, des fonds perdus ou des incidents de fraude.",
  "recover-funds": "<strong>Récupérer des Fonds Perdus ou Volés</strong> : Malheureusement, nous ne pouvons pas aider à récupérer des {{nativeCurrency}} perdus ou volés.",
  "what-to-do": "Que Faire dans des Situations Spécifiques :",
  "stolen-funds": "<strong>Fonds Volés ou Victime de Fraude/Arnaque</strong> : Si vos fonds ont été volés ou si vous avez été arnaqué, vous pouvez signaler l'incident <2>ici</2>.",
  "failed-transaction": "<strong>Transaction Échouée avec Fonds Déduits</strong> : Si le statut de votre transaction indique <strong>échec</strong> mais que les fonds ont été déduits, veuillez contacter le service, le portefeuille ou l'échange que vous avez utilisé pour initier la transaction.",
  "successful-transaction": "<strong>Transaction Réussie, Fonds Non Reçus</strong> : Si votre transaction est indiquée comme <strong>réussie</strong> mais que le destinataire n'a pas reçu les fonds, contactez l'assistance du portefeuille, du service ou de l'échange du destinataire.",
  "destination-tag": "<strong>Tag de Destination Incorrect ou Manquant</strong> : Si vous avez envoyé une transaction sans tag de destination ou avec un tag incorrect, référez-vous aux points (2) et (3) ci-dessus pour obtenir des conseils.",
  "missing-base-reserve": "<strong>Manque de {{baseReserve}} dans Votre Portefeuille</strong> : Le manque de {{baseReserve}} est dû à l'exigence de réserve de base du {{nativeCurrency}} Ledger. Veuillez en savoir plus sur la <8>réserve de base</8>.",
  "sending-from-paper-wallet": "<strong>Envoyer {{nativeCurrency}} depuis un Portefeuille Papier</strong> : Pour envoyer {{nativeCurrency}} depuis un portefeuille papier, vous devez d'abord l'importer dans un portefeuille logiciel. Nous recommandons d'utiliser l'application mobile <strong>Xaman</strong> pour cet usage, où vous pouvez importer le secret en tant que <5>seed familial.</5>",
  "note": "<strong>Note</strong> : En raison de notre temps et de nos ressources limités, nous ne sommes pas en mesure de répondre aux e-mails concernant les problèmes mentionnés aux points 1 à 6 ci-dessus.",
  "inquiries": "Demandes :",
  "for-partnership": "Pour toute proposition de partenariat ou de marketing : <2/>",
  "for-questions": "Pour toute question concernant l'enregistrement d'un nom d'utilisateur, l'explorateur de transactions ou Bithomp Pro : <2/>",
  "submit-info": "Soumettre des informations sur votre service",
  "submit-info-here": "Si vous avez un service public et que vous souhaitez que vos adresses soient reconnues, soumettez vos informations <2>ici</2>.",
  "follow-us": "Suivez-nous sur les réseaux sociaux"
}