{
  "header": "Customer support information",
  "read-carefully": "Please read carefully before contacting support.",
  "is-explorer": "Our web-site operates as an explorer of <strong>PUBLICLY</strong> available information on the {{explorerName}}.",
  "no-wallet": "We <strong>do not</strong> provide wallets, we do not store your secret keys and we do not have access to your funds. Consequently, your funds <strong>cannot</strong> «settle» or «become stuck» with us.",
  "primary-function": "Our <strong>primary function</strong> is to provide information about transactions and accounts on the {{explorerName}} in a user-friendly manner. The information we provide is not proprietary or secret; it is available to anyone with access to the blockchain.",
  "what-we-cannot-do": "What We Cannot Do:",
  "freeze-accounts": "<strong>Freeze Accounts</strong>: We have no authority to freeze or lock any accounts on the {{explorerName}}.",
  "reverse-transactions": "<strong>Reverse or Cancel Transactions</strong>: We can't reverse or cancel transactions, and we can't refund payments that have already been sent.",
  "modify-tags": "<strong>Modify/Add Destination Tags</strong>: We cannot change or add destination tags to any transactions.",
  "conduct-investigations": "<strong>Conduct Investigations</strong>: We do not investigate transactions, lost funds, or incidents of fraud.",
  "recover-funds": "<strong>Recover Lost or Stolen Funds</strong>: Unfortunately, we cannot assist with recovering lost or stolen {{nativeCurrency}}.",
  "what-to-do": "What to Do in Specific Situations:",
  "stolen-funds": "<strong>Stolen Funds or Fraud/Scam Victim</strong>: If your funds were stolen or you were scammed, you can report the incident <2>here</2>.",
  "failed-transaction": "<strong>Failed Transaction with Funds Deducted</strong>: If your transaction status shows as <strong>failed</strong> but the funds were still deducted, please contact the service, wallet, or exchange you used to initiate the transaction.",
  "successful-transaction": "<strong>Successful Transaction, Funds Not Received</strong>: If your transaction shows as <strong>successful</strong> but the recipient hasn't received the funds, reach out to the recipient's wallet, service, or exchange support team.",
  "destination-tag": "<strong>Incorrect or Missing Destination Tag</strong>: If you sent a transaction without a destination tag or with an incorrect tag, refer to points (2) and (3) above for guidance.",
  "missing-base-reserve": "<strong>Missing {{baseReserve}} in Your Wallet</strong>: The missing {{baseReserve}} is due to the {{nativeCurrency}} Ledger's base reserve requirement. Please read more about the <8>base reserve</8>.",
  "sending-from-paper-wallet": "<strong>Sending {{nativeCurrency}} from a Paper Wallet</strong>: To send {{nativeCurrency}} from a paper wallet, you need to first import it into a software wallet. We recommend using the <strong>Xaman</strong> mobile app for this purpose, where you can import the secret as a <5>family seed.</5>",
  "note": "<strong>Note</strong>: Due to our limited time and resources, we are unable to respond to emails related to issues mentioned in points 1-6 above.",
  "inquiries": "Inquiries:",
  "for-partnership": "For any partnership or marketing proposals: <2/>",
  "for-questions": "For any questions about the username registration, transaction explorer or Bithomp Pro: <2/>",
  "submit-info": "Submit information about your service",
  "submit-info-here": "If you have a public service and you want your addresses to be recognised, submit your information <2>here</2>.",
  "follow-us": "Ikuti kami di media sosial"
}