{
  "header": "Información de soporte al cliente",
  "read-carefully": "Por favor, lee detenidamente antes de contactar con soporte.",
  "is-explorer": "Nuestro sitio web funciona como un explorador de información <strong>PÚBLICAMENTE</strong> disponible en {{explorerName}}.",
  "no-wallet": "Nosotros <strong>no</strong> proporcionamos carteras, no almacenamos tus claves secretas y no tenemos acceso a tus fondos. Por lo tanto, tus fondos <strong>no pueden</strong> «quedar retenidos» o «quedar atascados» con nosotros.",
  "primary-function": "Nuestra <strong>función principal</strong> es proporcionar información sobre transacciones y cuentas en {{explorerName}} de manera amigable para el usuario. La información que proporcionamos no es propietaria ni secreta; está disponible para cualquier persona con acceso a la blockchain.",
  "what-we-cannot-do": "Lo Que No Podemos Hacer:",
  "freeze-accounts": "<strong>Congelar Cuentas</strong>: No tenemos autoridad para congelar o bloquear ninguna cuenta en {{explorerName}}.",
  "reverse-transactions": "<strong>Revertir o Cancelar Transacciones</strong>: No podemos revertir o cancelar transacciones, y no podemos reembolsar pagos que ya se hayan enviado.",
  "modify-tags": "<strong>Modificar/Añadir Etiquetas de Destino</strong>: No podemos cambiar ni añadir etiquetas de destino a ninguna transacción.",
  "conduct-investigations": "<strong>Realizar Investigaciones</strong>: No investigamos transacciones, fondos perdidos o incidentes de fraude.",
  "recover-funds": "<strong>Recuperar Fondos Perdidos o Robados</strong>: Lamentablemente, no podemos ayudar a recuperar {{nativeCurrency}} perdidos o robados.",
  "what-to-do": "Qué Hacer en Situaciones Específicas:",
  "stolen-funds": "<strong>Fondos Robados o Víctima de Fraude/Estafa</strong>: Si tus fondos fueron robados o fuiste estafado, puedes reportar el incidente <2>aquí</2>.",
  "failed-transaction": "<strong>Transacción Fallida con Fondos Deducidos</strong>: Si el estado de tu transacción aparece como <strong>fallido</strong> pero los fondos fueron deducidos, por favor contacta al servicio, cartera o exchange que usaste para iniciar la transacción.",
  "successful-transaction": "<strong>Transacción Exitosa, Fondos No Recibidos</strong>: Si tu transacción aparece como <strong>exitosa</strong> pero el destinatario no ha recibido los fondos, contacta al equipo de soporte de la cartera, servicio o exchange del destinatario.",
  "destination-tag": "<strong>Etiqueta/Tag de Destino Incorrecta o Faltante</strong>: Si enviaste una transacción sin una etiqueta de destino o con una etiqueta incorrecta, consulta los puntos (2) y (3) arriba para obtener orientación.",
  "missing-base-reserve": "<strong>Falta de {{baseReserve}} en tu Cartera</strong>: La falta de {{baseReserve}} se debe al requisito de reserva base del libro mayor de {{nativeCurrency}}. Por favor, lee más sobre la <8>reserva base</8>.",
  "sending-from-paper-wallet": "<strong>Envío de {{nativeCurrency}} desde una Cartera de Papel</strong>: Para enviar {{nativeCurrency}} desde una cartera de papel, primero debes importarlo en una cartera de software. Recomendamos usar la aplicación móvil <strong>Xaman</strong> para este propósito, donde puedes importar la clave secreta como una <5>semilla familiar.</5>",
  "note": "<strong>Nota</strong>: Debido a nuestro tiempo y recursos limitados, no podemos responder correos electrónicos relacionados con los problemas mencionados en los puntos 1-6 anteriores.",
  "inquiries": "Consultas:",
  "for-partnership": "Para cualquier propuesta de asociación o marketing: <2/>",
  "for-questions": "Para cualquier pregunta sobre el registro de nombre de usuario, explorador de transacciones o Bithomp Pro: <2/>",
  "submit-info": "Enviar información sobre tu servicio",
  "submit-info-here": "Si tienes un servicio público y deseas que tus direcciones sean reconocidas, envía tu información <2>aquí</2>.",
  "follow-us": "Síguenos en nuestras redes sociales"
}