{
  "memo": "Registro de nombre de usuario de Bithomp",
  "error": {
    "address-empty": "Por favor, introduce tu dirección XRPL.",
    "address-invalid": "Por favor, introduce una dirección XRPL válida.",
    "address-hosted": "La dirección introducida está alojada en {{service}}, solo puedes registrar nombres de usuario para carteras no alojadas (carteras hardware, Xaman, etc). Si eres un operador de un exchange, por favor, contactanos.",
    "address-done": "La dirección tiene ya un nombre de usuario registrado.",
    "username-empty": "Por favor, introduce el nombre de usuario que quieres registrar.",
    "username-invalid": "El nombre de usuario debe tener menos de 18 caracteres, los simbolos no están permitidos.",
    "username-taken": "El nombre de usuario <b>{{username}}</b> ya está cogido :(",
    "username-reserved": "El nombre de usuario <b>{{username}}</b> está reservado, contacta con nuestro soporte.",
    "username-hold": "El nombre de usuario <b>{{username}}</b> está en espera de ser registrado por otra cuenta XRPL. Puedes probar otra vez dentro de 24 horas.",
    "agree-terms-page": "Por favor acepta los términos y condiciones específicos en esta página.",
    "agree-terms-site": "Por favor acepta los terminos y condiciones de esta sitio web.",
    "agree-privacy-policy": "Por favor acepta nuestra Política de Privacidad."
  },
  "step0": {
    "text0": "El <1>nombre de usuario</1> de Bithomp es un nombre de usuario <3>público</3> para tu dirección {{ledgerName}}.",
    "text1": "El nombre de usuario será asociado a tu dirección en el explorador de bithomp y en servicios de terceros que utilicen la <1>API</1> de bithomp. Tras del registro, tu nombre de usuario será público - <3>cualquiera</3> podrá verlo. Tu dirección XRPL será accesible a través de:",
    "text2": "El nombre de usuario <1>no puede ser cambiado o borrado</1>.",
    "only-one-for-address": "Para cada dirección XRPL solo puedes reigistrar un nombre de usuario.",
    "address-you-control": "Solo puedes registrar nombres de usuario para direcciones XRPL que controles (eres dueño del secreto o las 12/24 paralabras de recuperación). No puedes registrar un nombre de usuario para una dirección alojada (la cual tiene un tag de destino) en un exchange / servicio / cartera.",
    "pay-from-your-address": "Para confirmar que tienes el control de la dirección XRPL, necesitarás hacer un pago desde esa dirección (en la cual quieres asignar un nombre de usuario). Pagos enviados desde otras direcciones serán contabilizados como donaciones y no serán devueltos.",
    "text3": "El pago es de 100 coronas suecas en XRP. El pago por el nombre de usuario <2>no es reembolsable</2>. Si pagas más de lo solicitado, la cantidad excedida se contabilizará como donación y no será devuelta.",
    "please-note": "Por favor, tenga en cuenta:",
    "we-can-revoke": "Nos reservamos el derecho de revocar un nombre de usuario si ha sido creado para actividades fraudulentas o manipulaciones.",
    "text4": "Los nombres de usuario ahora son multi-cadena, <2>registra un nombre de usuario en la red principal XRPL</2> y estará disponible en los exploradores de bithomp (en 1 hora).",
    "enter-address-or": "Introduce tu dirección XRPL o",
    "sign-in": "Conéctate",
    "sign-out": "Desconectar",
    "your-address": "Tu dirección XRPL",
    "enter-username": "Introduce un nombre de usuario que te gustaría tener",
    "your-username": "Nombre de usuario",
    "enter-country": "Tu país de residencia (para nuestra contabilidad)",
    "agree-terms-page": "Entiendo y acepto los términos y condiciones especificados arriba.",
    "agree-terms-site": "Estoy de acuerdo con los <2>Términos y condiciones</2>.",
    "agree-privacy-policy": "Estoy de acuerdo con la <2>Política de privacidad</2>.",
    "already-registered": "Tu cuenta ya tiene un nombre de usuario registrado",
    "sign-out-to-register-another-one": "<0>Desconéctate</0> de esta cuenta para registrar un nombre de usuario para una dirección diferente."
  },
  "step1": {
    "to-register": "Para registrar tu nombre de usuario público:",
    "from-your-address": "Necesitas hacer un pago desde la dirección:",
    "text0": "Pagos hechos por ti <1>desde cualquier otra dirección</1> o con un <4>tag de destino erróneo</4> no serán aceptados por el servicio, serán aceptados como donación y <6>no serán reembolsables</6>.",
    "payment-instructions": "Instrucciones de pago",
    "address": "Dirección XRPL:",
    "tag": "Tag de destino:",
    "amount": "Cantidad:",
    "awaiting": "Esperando el pago",
    "about-confirmation": "Verás una confirmación tan pronto como recibamos el pago."
  },
  "step2": {
    "text0": "¡Enhorabuena! Tu nombre de usuario <1>{{ username }}</1> ha sido registrado satisfactoriamente.",
    "one-more": "Registra otro más"
  }
}