{
  "header": "Информация для обращения в службу поддержки",
  "read-carefully": "Пожалуйста, внимательно ознакомьтесь с информацией перед тем, как обратиться в службу поддержки.",
  "is-explorer": "Наш сайт является поисковиком <strong>ПУБЛИЧНО</strong> доступной информации на {{explorerName}}.",
  "no-wallet": "Мы <strong>НЕ</strong> предоставляем кошельки, мы не храним секретные ключи, и у нас нет доступа к Вашим средствам. Следовательно, Ваши средства <strong>НЕ МОГУТ</strong> «осесть» или «застрять» у нас.",
  "primary-function": "Нашей <strong>основной функцией</strong> является предоставление информации о транзакциях и аккаунтах на {{explorerName}} в удобной для пользователей форме. Предоставляемая нами информация не является секретной или чьей-либо собственностью; она открыта любому, у кого есть доступ к блокчейну.",
  "what-we-cannot-do": "Чего мы НЕ МОЖЕМ:",
  "freeze-accounts": "<strong>Заморозить аккаунты</strong>: У нас нет полномочий замораживать или блокировать аккаунты на {{explorerName}}.",
  "reverse-transactions": "<strong>Развернуть обратно или отменить транзакции</strong>: Мы не можем развернуть обратно или отменить транзакции, а также вернуть средства, которые уже были отправлены.",
  "modify-tags": "<strong>Изменить/добавить тэг назначения</strong>: Мы не можем добавлять или изменять тэги назначения у транзакций.",
  "conduct-investigations": "<strong>Проводить расследования</strong>: Мы не проводим расследований по транзакциям, утрате средств или случаям мошенничества.",
  "recover-funds": "<strong>Вернуть утраченные или украденные средства</strong>: К сожалению, мы не можем помочь в возврате утраченных или украденных  {{nativeCurrency}}.",
  "what-to-do": "Что делать в конкретных ситуациях:",
  "stolen-funds": "<strong>Украдены средства или стали жертвой мошенников</strong>: Если Ваши средства были украдены или Вы стали жертвой мошенничества, Вы можете сообщить об этом <2>здесь</2>.",
  "failed-transaction": "<strong>Неудачная транзакция со списанными средствами</strong>: Если статус Вашей транзакции отображается как <strong>failed</strong>, но средства были списаны, пожалуйста, свяжитесь с сервисом, кошельком или обменником, через который Вы инициировали транзакцию.",
  "successful-transaction": "<strong>Успешная транзакция, средства не получены</strong>: Если статус транзакции отображается как <strong>successful</strong>, но получатель не получил средства, свяжитесь со службой поддержки кошелька, сервиса или обменника получателя.",
  "destination-tag": "<strong>Неправильно указан или отсутствует тэг назначения</strong>: Если Вы отправили транзакцию без тэга назначения или указали его неверно, обратитесь к пунктам (2) и (3) выше для получения рекомендаций.",
  "missing-base-reserve": "<strong>Пропавшие {{baseReserve}} в Вашем кошельке</strong>: Отсутствующие {{baseReserve}} связаны с базовыми резервными требованиями {{nativeCurrency}} Леджера. Пожалуйста, прочитайте подробнее о <8>базовом резерве</8>.",
  "sending-from-paper-wallet": "<strong>Отправка {{nativeCurrency}} с бумажного кошелька</strong>: Для отправки {{nativeCurrency}} с бумажного кошелька, сначала Вам необходимо импортировать его в програмный кошелек. Мы рекомндуем использовать для этих целей мобильное приложение <strong>Xaman</strong>, где вы можете импортировать секретный ключ, как <5>family seed.</5>",
  "note": "<strong>Примечание</strong>: В связи с ограниченным временем и ресурасами, мы не можем отвечать на электронные письма, касающиеся вопросов, упомянутых в пунктах 1-6 выше.",
  "inquiries": "Запросы:",
  "for-partnership": "По вопросам сотрудничества или маркетинга: <2/>",
  "for-questions": "По любым вопросам, касающимся регистрации псевдонима, эксплорере транзакций или сервисов Bithomp Pro: <2/>",
  "submit-info": "Предоставить информацию о Вашем сервисе",
  "submit-info-here": "Если Вы являетесь владельцем публичного сервиса и хотите чтобы Ваши адреса были узнаваемы, предоставьте информацию <2>здесь</2>.",
  "follow-us": "Мы в социальных сетях"
}