{
  "text0": "Bithomp это эксплорер <1>публичной информации</1>, хранящейся в децентрализованном {{nativeCurrency}} леджере.",
  "no-help": "Мы не можем замараживать счета, отменять или возвращать платежи, изменять или добавлять теги назначения. Мы не занимаемся расследованиями и не можем вам помочь восстановить ваши украденные или потерянные средства.",
  "text1": "Если ваши средства были украдены, или если вы стали жертвой мошенничества, вы можете сообщить об этом <1>здесь</1>.",
  "status-failed": "Если статус вашей транзакция \"failed\", но у вас были сняты средства с вашего счета, то вам нужно обратится в поддержку сервиса / обменника / кошелька, которым вы пользовались, чтобы отправить эту транзакцию.",
  "status-success": "Если статус вашей транзакции \"success\" но средства не были зачислены, то вам нужно обратится в поддержку сервиса / обменника / кошелька принимающей стороны.",
  "wrong-tag": "Если вы отправили транзакцию без тега назначения или с ошибочным тегом, тогда следуйте пунктам 2 и 3 выше.",
  "text2": "Если вы потеряли {{baseReserve}}, возможно это <3>базовый резерв</3>.",
  "paper-wallet": "Если вы хотите отправить {{nativeCurrency}} с вашего бумажного кошелька, то вам нужно импортировать его. Вы можете использовать Xumm mobile app для этого (имортируйте secret как \"family seed\").",
  "text3": "Если у вас есть для нас предложение <1>по рекламе или парнерству</1>, то вы можете связаться с нами по электронной почте: <3/>. Вы так же можете связаться с нами, если у вас есть вопросы или предложения на счет регистрации псевдонимов или эксплорера.",
  "no-answer": "Из-за нашего ограниченного времени мы не ответчаем на вопросы связанные с пунктами 1-6.",
  "submit-info": "Информация о вашем сервисе",
  "text4": "Если у вас есть публичный сервис, и вы хотите, чтобы ваши адреса были идентифицированы на Bithomp, то предоставьте информацию о нем <1>здесь</1>. Вы можете свзяаться с нами по электронной почте: <3/>, если вы хотите ускорить этот процесс.",
  "follow-us": "Мы в социальных сетях"
}