{
  "header": "Informationen zum Kundensupport",
  "read-carefully": "Bitte lesen Sie sorgfältig, bevor Sie sich an den Support wenden.",
  "is-explorer": "Unsere Webseite ist ein Explorer <strong>ÖFFENTLICH</strong> verfügbarer Informationen auf dem {{explorerName}}.",
  "no-wallet": "Wir bieten <strong>keine</strong> Wallets an, wir speichern keine geheimen Schlüssel und wir haben keinen Zugriff auf Ihre Guthaben. Als Konsequenz davon, können wir Ihre Guthaben <strong>nicht</strong> überweisen und diese können <strong>nicht</strong> bei uns «hängen» bleiben.",
  "primary-function": "Unsere <strong>primäre Funktion</strong> ist das Zurverfügungstellen von Informationen über Transaktionen und Konten auf {{explorerName}} in einer benutzerfreundlichen Art. Die Informationen welche wir zur Verfügung stellen, sind nicht proprietär oder geheim; sie sind für jedermann mit Zugriff auf die Blockchain verfügbar.",
  "what-we-cannot-do": "Was wir nicht tun können:",
  "freeze-accounts": "<strong>Konten einfrieren</strong>: Wir sind nicht berechtigt, Konten auf {{explorerName}} einzufrieren oder zu sperren.",
  "reverse-transactions": "<strong>Transaktionen abbrechen oder rückgängig machen</strong>: Wir können keine Transaktionen rückgängig machen oder abbrechen und wir können keine Zahlungen rückerstatten, die gesendet wurden.",
  "modify-tags": "<strong>Destination Tags ändern/hinzufügen</strong>: Wir können keine Destination Tags ändern oder zu Transaktionen hinzufügen.",
  "conduct-investigations": "<strong>Ermittlungen durchführen</strong>: Wir untersuchen keine Transaktionen, verlorene Gelder oder Betrugsfälle.",
  "recover-funds": "<strong>Verlorene oder gestohlene Gelder wiederbeschaffen</strong>: Leider können wir bei der Wiederbeschaffung verlorener oder gestohlener {{nativeCurrency}} nicht helfen.",
  "what-to-do": "Was in bestimmten Situationen getan werden kann:",
  "stolen-funds": "<strong>Gestohlene Guthaben oder Opfer von Betrug/Scam</strong>: Wenn Ihr Guthaben gestohlen wurde oder Sie betrogen wurden, können Sie den Vorfall <2>hier</2> melden.",
  "failed-transaction": "<strong>Fehlgeschlagene Transaktionen mit abgezogenem Guthaben</strong>: Wenn Ihr Transaktionsstatus als <strong>gescheitert</strong> angezeigt wird, das Guthaben aber trotzdem abgebucht wurde, wenden Sie sich bitte an den Dienst, die Wallet Software oder an den Exchange, den Sie zur Durchführung der Transaktion genutzt haben.",
  "successful-transaction": "<strong>Erfolgreiche Transaktion, Guthaben nicht erhalten</strong>: Wenn Ihre Transaktion als <strong>erfolgreich</strong> angezeigt wird, der Empfänger das Guthaben aber noch nicht erhalten hat, wenden Sie sich an das Support-Team der Wallet Software, des Dienstes oder der Exchange des Empfängers.",
  "destination-tag": "<strong>Falscher oder fehlender Destination Tag</strong>: Wenn Sie eine Transaktion ohne oder mit falschem Destination Tag gesendet haben, beachten Sie die Punkte (2) und (3) oben.",
  "missing-base-reserve": "<strong>Fehlende {{baseReserve}} in Ihrer Wallet</strong>: Das Fehlen von {{baseReserve}} ist aufgrund der Anforderung einer Basisreserve auf dem {{nativeCurrency}} Ledger. Bitte lesen Sie mehr über die <8>Basisreserve</8>.",
  "sending-from-paper-wallet": "<strong>Senden von {{nativeCurrency}} aus einer Paper Wallet</strong>: Um {{nativeCurrency}} von einer Paper Wallet zu verwenden, müssen Sie diese zuerst in eine Software Wallet importieren. Wir empfehlen für diesen Zweck die <strong>Xaman</strong> Mobile App zu verwenden, bei welcher Sie das Geheimnis als einen <5>Family Seed</5> importieren können.",
  "note": "<strong>Hinweis</strong>: Aufgrund unserer begrenzten Zeit und Ressourcen sind wir nicht in der Lage, E-Mails zu den unter den Punkten 1-6 genannten Themen zu beantworten.",
  "inquiries": "Anfragen:",
  "for-partnership": "Für Partnerschafts- oder Marketingvorschläge: <2/>",
  "for-questions": "Für alle Fragen über die Registrierung von Benutzernamen, den Transaktions-Explorer oder Bithomp Pro: <2/>",
  "submit-info": "Informationen über Ihren Service einreichen",
  "submit-info-here": "Wenn Sie einen öffentlichen Service haben und möchten, dass Ihre Adressen anerkannt werden, übermitteln Sie Ihre Informationen <2>hier</2>.",
  "follow-us": "Folgen Sie uns auf den sozialen Medien"
}